
export default data = [
        {
            "idx" :0,
            "name" : "얼죽아",
            "answer" : "얼어 죽어도 아메리카노",
            "question_1" : "얼어 죽어도 아메리카노",
            "question_2" : "얼굴이 죽은 아이",
            "question_3" : "얼빠진 죽먹는 아이",
            "question_4" : "얼굴이 죽여주는 아이돌",
            "desc" : "추운날에도 아메리카노를 아이스로 먹는사람을 일컫는 말"

        },
        {
            "idx" :1,
            "name" : "돈쭐",
            "answer" : "돈으로 혼쭐낸다",
            "question_1" : "돈을 쭐었다.",
            "question_2" : "돈으로 혼쭐낸다",
            "question_3" : "돼지가 쭐었다.",
            "question_4" : "돼지를 혼쭐낸다.",
            "desc" : "어떤 기업이나 가게에서 선한 영향력을 행사했을때 사람들이 좋은의미로 그 기업이나 가게의 물건을 구매함으로써 혼내주자는 뜻"
        },
        {
            "idx" :2,
            "name" : "핑프",
            "answer" : "핑거 프린세스",
            "question_1" : "핑크 프린세스",
            "question_2" : "핑거 프로포즈",
            "question_3" : "핑거 프린세스",
            "question_4" : "핑크 프로포즈",
            "desc" : "공주가 손가락만 까딱이면 알아서 해주는 것에 유래한 말로 쉽게 찾을 수 있는 정보를 스스로 찾지 않고 남에게 물어보는 사람을 뜻한다."
        }

]
