
export default data = [
        {
            "idx" :0,
            "name" : "얼죽아는 어떤말의 줄임말?",
            "answer" : "얼어 죽어도 아메리카노",
            "options" : ["얼어 죽어도 아메리카노","얼굴이 죽은 아이","얼빠진 죽먹는 아이","얼굴이 죽여주는 아이돌"],
            "desc_title" : "얼죽아",
            "desc" : "추운날에도 아메리카노를 아이스로 먹는사람을 일컫는 말",
            "example" : "난 추운날씨에도 아이스를 먹는 얼죽아야."

        },
        {
            "idx" :1,
            "name" : "돈쭐은 어떤말의 줄임말?",
            "answer" : "돈으로 혼쭐낸다",
            "options" : ["돈이 쭐었다","돈으로 혼쭐낸다","돼지가 쭐었다","돼지를 혼쭐낸다"],
            "desc_title" : "돈쭐",
            "desc" : "어떤 기업이나 가게에서 선한 영향력을 행사했을때 사람들이 좋은의미로 그 기업이나 가게의 물건을 구매함으로써 혼내주자는 뜻",
            "example" : "옆 가게 주인이 코로나 시국에도 기부를 했대 우리가 돈쭐내주자."
        },
        {
            "idx" :2,
            "name" : "핑프는 어떤말의 줄임말?",
            "answer" : "핑거 프린세스",
            "options" : ["핑크 프린세스", "핑거 프로포즈","핑거 프린세스","핑크 프로포즈"],
            "desc_title" : "핑프",
            "desc" : "공주가 손가락만 까딱이면 알아서 해주는 것에 유래한 말로 쉽게 찾을 수 있는 정보를 스스로 찾지 않고 남에게 물어보는 사람을 뜻한다.",
            "example" : "그걸 왜 물어봐 너 핑프야?"
        },
        {
            "idx" :3,
            "name" : "삼귀다의 뜻은?",
            "answer" : "사귀기 전 썸타는 관계",
            "options" : ["귀가 3개다", "삼기다를 귀엽게 표현한 말","사귀기 전 썸타는 관계","귀엽다를 강조한 말"],
            "desc_title" : "삼귀다",
            "desc" : "사귀다의 사를 숫자 4로 표현해 그보다 낮은 단계인 썸을 3으로 표현하여 삼귀다라고 말한다.",
            "example" : "너 그 오빠랑 삼귀는 사이라며?"
        },
        {
            "idx" :4,
            "name" : "남아공은 어떤말의 줄인말?",
            "answer" : "남아서 공부나 해",
            "options" : ["남아프리카공화국", "남의 아들은 공부를 잘해","남의 아들은 공무원","남아서 공부나 해"],
            "desc_title" : "남아공",
            "desc" : "선생님이 학생을 강제로 남겨서 공부를 시켜 생겨난 부정적인 의미의 신조어",
            "example" : "아 담임이 남아공 하라는데 짜증나네"
        },
        {
            "idx" :5,
            "name" : "나심비의 뜻은?",
            "answer" : "내가 만족하면 지갑을 여는 행위",
            "options" : ["내 마음은 비와 같다", "신비주의를 가진 사람을 뜻하는 단어","내가 만족하면 지갑을 여는 행위","나비의 마음"],
            "desc_title" : "나심비",
            "desc" : "제품이나 서비스의 가격과 상관없이 소비자가 소비를 통해 얻게 되는 만족에 초점을 맞춘 소비 행태를 일컫는다. ",
            "example" : "나는 소비성향이 나심비다."

        },
        {
            "idx" :6,
            "name" : "우유남은 어떤말의 줄인말?",
            "answer" : "우월한 유전자를 가진 남자",
            "options" : ["우유같이 부드러운 남자", "우월한 유전자를 가진 남자","우유를 많이먹는 남자","우유같이 순수한 남자"],
            "desc_title" : "우유남",
            "desc" : "우월한 유전자를 가진 남자를 줄인 말이다.",
            "example" : "차은우는 잘생겼고 공부도 잘하네 이 시대의 우유남이야."

        },
        {
            "idx" : 7,
            "name" : "고대짤의 뜻은?",
            "answer" : "이제는 다소 식상한 짤방",
            "options" : ["이제는 다소 식상한 짤방", "고려대학교 커뮤니티 짤방","고라니 대가리 짤방","연대생들이 고대생들을 놀릴때 쓰는말"],
            "desc_title" : "고대짤",
            "desc" : "인터넷에 돌아다니는 재미있는 이미지를 ‘짤방’이라고 부른다. 고대짤은 차인표의 ‘분노의 칫솔질’처럼 이제는 다소 식상한 짤방을 폄하하는 말이다.",
            "example" : "그런 고대짤좀 쓰지마 이젠 재미없어."

        },
        {
            "idx" : 8,
            "name" : "웃프다의 뜻은?",
            "answer" : "웃기지만 슬프다",
            "options" : ["아프다의 강조표현", "웃음이 프리하다","웃기지만 슬프다","웃지마 프로잖아"],
            "desc_title" : "웃프다",
            "desc" : "상황 자체는 슬프지만 웃길때 사용한다.",
            "example" : "여사친은 많지만 여자친구는 없네.. 웃프다."

        },
        {
            "idx" : 9,
            "name" : "잉재는 어떤단어들의 합성어 인가?",
            "answer" : "잉여 + 천재",
            "options" : ["잉여 + 천재", "잉어 + 재주","잉 + 재미없어","잉글랜드 + 재라드"],
            "desc_title" : "잉재",
            "desc" : "잉여 + 천재의 합성어로 쓸데없이 고퀄리티를 가지는 작품을 만든사람을 가리킨다.",
            "example" : "이 영상 진짜 잉재가 만든것 같은데 ㅋㅋ"
        },

        {
            "idx" : 10,
            "name" : "광탈의 뜻은?",
            "answer" : "빛의 속도처럼 빠르게 탈락했다는 뜻",
            "options" : ["빛나는 탈모", "빛의 속도처럼 빠르게 탈락했다는 뜻","탈을 쓴 미친 사람","탈을 쓴 광대"],
            "desc_title" : "광탈",
            "desc" : "광속탈락의 줄임말로 말 그대로 빛의속도로 탈락했다는 뜻이다.",
            "example" : "1차 예선에서 광탈했습니다."

        },
        {
            "idx" : 11,
            "name" : "레게노의 뜻은?",
            "answer" : "레전드",
            "options" : ["레게는 싫다", "레전드","노래를 못하는 사람","노래 부르지 마"],
            "desc_title" : "레게노",
            "desc" : "영어 레전드를 뒤에 D를 O로 바꾸어 한국식으로 발음한 것으로 감탄사로 쓰인다.",
            "example" : "와 이 집 음식 맛 레게노!"
        },
        {
            "idx" : 12,
            "name" : "어그로의 뜻은?",
            "answer" : "도발이나 관심을 끄는 행위",
            "options" : ["도발이나 관심을 끄는 행위", "어 그래라는 뜻","못생긴 사람을 부르는 낮잡아 부르는 말 ","억으로를 빨리 발음한 것으로 돈이 많은사람을 뜻하는 말"],
            "desc_title" : "어그로",
            "desc" : "상대방을 도발하거나해서 관심을 끈다는 뜻으로, 와우라는 게임에서 유래된 말이다.",
            "example" : "어그로 끌지마세요 밴합니다."

        },
        {
            "idx" : 13,
            "name" : "셀피노믹스의 뜻은?",
            "answer" : "경제적으로 독립적이고 큰 영향력을 가지는 개인",
            "options" : ["셀카를 자주찍는 사람", "개인주의 사상을 가진 사람","경제적으로 독립적이고 큰 영향력을 가지는 개인","경제분야에 지식이 풍부한 사람"],
            "desc_title" : "셀피노믹스",
            "desc" : "셀피노믹스는 Self 와 Economics의 합성어로 예로는 유튜버,인플루언서가 있다.",
            "example" : "21세기의 새로운 직업으로써 유튜버,인플루언서는 셀피노믹스의 대표적인 예이다."

        },
        {
            "idx" : 14,
            "name" : "슬세권의 뜻은?",
            "answer" : "슬리퍼를 신고도 편의시설을 이용할수 있는 주거지역",
            "options" : ["슬기로운 세계도서 50권", "슬리퍼를 신고도 편의시설을 이용할수 있는 주거지역","쓸떼없이 세금이 비싼 지역","슬기로운 의사생활 같은 시리즈물을 이르는 말"],
            "desc_title" : "슬세권",
            "desc" : "슬리퍼와 세권의 합성어로 편한 복장으로도 갈수있을만큼 가까운 거리에 편의시설이 위치한 주거지역을 뜻한다.",
            "example" : "이번에 아파트 들어서는 곳 슬세권 이래."

        },
        {
            "idx" : 15,
            "name" : "퍼플칼라의 뜻은?",
            "answer" : "근무시간과 장소를 유연하게 선택할 수 있는 직업군",
            "options" : ["보라색 옷을 좋아하는 사람", "근무시간과 장소를 유연하게 선택할 수 있는 직업군","돈은 적게받지만 편한 직업군","돈은 많이받지만 몸이 고생하는 직업군"],
            "desc_title" : "퍼플칼라",
            "desc" : "파랑과 빨강을 혼합한 보라색처럼 일과 가정의 조화를 추구하는 직업군을 뜻한다.",
            "example" : "나는 앱 개발자로써 퍼플칼라 직업군에 속한다."

        },
        {
            "idx" : 16,
            "name" : "사바사의 어떤말의 줄임말일까?",
            "answer" : "사람 바이 사람",
            "options" : ["사요 바지 사요", "사진 바이 사람","사람 바이 사람","사랑 바이 사랑"],
            "desc_title" : "사바사",
            "desc" : "사람 BY 사람으로 영어의 Case by case와 뜻이 같다. 상황이 사람에 따라 다르다는 뜻이다.",
            "example" : "이번 영화 진짜 사바사 인듯"

        },
        {
            "idx" : 17,
            "name" : "고스팅의 뜻은?",
            "answer" : "일방적으로 연락이 끊긴 상태",
            "options" : ["일하지 않고 유령처럼 떠돌아 다니는 상태", "일방적으로 연락이 끊긴 상태","고는 있지만 스탑은 없는 사람","소개팅에서 간만 보는 행위"],
            "desc_title" : "고스팅",
            "desc" : "상대방이 유령이 된것처럼 일방적으로 연락이 끊긴 상태를 일컫는다.",
            "example" : "이번 소개팅 상대가 고스팅함 ㅠㅠ"

        },
        {
            "idx" : 18,
            "name" : "머선129의 뜻은?",
            "answer" : "무슨 일이야?",
            "options" : ["미션넘버 129", "머신 129","무슨 일이야?","129개의 미션으로 많은 일을 뜻하는 단어"],
            "desc_title" : "머선129",
            "desc" : "무슨 일이야를 경상도 사투리 버젼으로 발음 그대로 쓴 단어",
            "example" : "니가 학교에 오다니 머선129?"

        },
        {
            "idx" : 19,
            "name" : "임포의 뜻은?",
            "answer" : "배신자",
            "options" : ["능력자", "배신자","도전자","경력자"],
            "desc_title" : "임포",
            "desc" : "어몽어스라는 게임에 등장하는 캐릭터인 '임포스터'는 팀원 몰래 팀을 죽여 배신하는 캐릭터이다. 이를 줄여 임포라고 부른다.",
            "example" : "임포짓좀 그만해라."

        },
        {
            "idx" : 20,
            "name" : "문찐의 뜻은?",
            "answer" : "문화 찐따",
            "options" : ["문자 찐따", "문방구 찐빵","문화 찐따","문제 진짜 어렵다"],
            "desc_title" : "문찐",
            "desc" : "문화 찐따의 줄임말로 대중문화를 모르는 사람을 낮잡아 부르는 말이다.",
            "example" : "이것도 안해봄? 문찐이네 ㅋㅋ"

        },
        {
            "idx" : 21,
            "name" : "별다줄의 뜻은?",
            "answer" : "별걸 다 줄인다",
            "options" : ["별을 따서 줄게", "별명이 많아서 줄일게","별걸 다 줄인다","별점 다섯개 줄게"],
            "desc_title" : "별다줄",
            "desc" : "별걸 다 줄인다를 줄인말이다.",
            "example" : "요즘 신조어는 대부분 별다줄이네."

        },
        {
            "idx" : 22,
            "name" : "싫존주의의 뜻은?",
            "answer" : "싫어하는 것도 존중 받기를 원하는 것",
            "options" : ["존재 자체가 싫은 사람", "내가 하기 싫지만 존중해주는 것","실존주의의 반댓말","내가 싫어하는 것도 존중 받기를 원하는 것"],
            "desc_title" : "싫존주의",
            "desc" : "실존주의에서 태생된 단어로 내가 싫어하는 것을 얘기하면서 자신의 취향을 존중받겠다는 뜻이다.",
            "example" : "나는 누가 뭐라든 오이를 싫어한다 고로 싫존주의를 따른다."
        },
        {
            "idx" : 23,
            "name" : "팬아저의 뜻은?",
            "answer" : "팬은 아니지만 저장",
            "options" : ["팬은 아니지만 저장", "아이돌을 좋아하는 아저씨 팬","저 아이돌은 팬이 없어","안티팬은 아니지만 저주할거야"],
            "desc_title" : "팬아저",
            "desc" : "팬은 아니지만 예쁘고 잘생긴 배우,아이돌 등의 사진을 저장하는 행위",
            "example" : "와 이사람 누구야? 개 잘생김 팬아저 해야지!"
        },
        {
            "idx" : 24,
            "name" : "ㄱㅇㅇ는 어떤 말의 초성일까?",
            "answer" : "귀여워",
            "options" : ["고양이", "금요일","귀여워","고영욱"],
            "desc_title" : "ㄱㅇㅇ",
            "desc" : "귀여워를 초성만 따서 만든 신조어이다.",
            "example" : "저 고양이 ㄱㅇㅇ"
        },
        {
            "idx" : 25,
            "name" : "내또출은 어떤말의 줄임말일까?",
            "answer" : "내일 또 출근",
            "options" : ["내 배가 또 출출", "내일 또 출근","내 집에 또라이 출현","내년에 또 출발"],
            "desc_title" : "내또출",
            "desc" : "내일 또 출근해야하는 직장인의 스트레스를 압축한 신조어",
            "example" : "야 내또출? ㅋㅋ 너무 부럽다"
        },
        {
            "idx" : 26,
            "name" : "쪄죽따의 뜻은?",
            "answer" : "쪄죽어도 따뜻한 물로 샤워",
            "options" : ["쪄 죽겠다", "저 죽겠습니다를 강조한 말","쪄죽어도 따뜻한 물로 샤워","죽을 따뜻하게 데워와"],
            "desc_title" : "쪄쭉따",
            "desc" : "얼죽아의 반댓말로 더운 날에도 따뜻한 물로 샤워하는 사람을 이르는 말",
            "example" : "나는 한여름에도 무조건 쪄쭉따다."
        },
        



        
        
]
