
export default data = [
        {
            "idx" :0,
            "name" : "얼죽아는 어떤말의 줄임말?",
            "answer" : "얼어 죽어도 아메리카노",
            "options" : ["얼어 죽어도 아메리카노","얼굴이 죽은 아이","얼빠진 죽먹는 아이","얼굴이 죽여주는 아이돌"],
            "desc_title" : "얼죽아",
            "desc" : "추운날에도 아메리카노를 아이스로 먹는사람을 일컫는 말"

        },
        {
            "idx" :1,
            "name" : "돈쭐은 어떤말의 줄임말?",
            "answer" : "돈으로 혼쭐낸다",
            "options" : ["돈이 쭐었다","돈으로 혼쭐낸다","돼지가 쭐었다","돼지를 혼쭐낸다"],
            "desc_title" : "돈쭐",
            "desc" : "어떤 기업이나 가게에서 선한 영향력을 행사했을때 사람들이 좋은의미로 그 기업이나 가게의 물건을 구매함으로써 혼내주자는 뜻"
        },
        {
            "idx" :2,
            "name" : "핑프는 어떤말의 줄임말?",
            "answer" : "핑거 프린세스",
            "options" : ["핑크 프린세스", "핑거 프로포즈","핑거 프린세스","핑크 프로포즈"],
            "desc_title" : "핑프",
            "desc" : "공주가 손가락만 까딱이면 알아서 해주는 것에 유래한 말로 쉽게 찾을 수 있는 정보를 스스로 찾지 않고 남에게 물어보는 사람을 뜻한다."
        },
        {
            "idx" :3,
            "name" : "삼귀다의 뜻은?",
            "answer" : "사귀기 전 썸타는 관계",
            "options" : ["귀가 3개다", "삼기다를 귀엽게 표현한 말","사귀기 전 썸타는 관계","귀엽다를 강조한 말"],
            "desc_title" : "삼귀다",
            "desc" : "사귀다의 사를 숫자 4로 표현해 그보다 낮은 단계인 썸을 3으로 표현하여 삼귀다라고 말한다."
        },
        {
            "idx" :4,
            "name" : "남아공은 어떤말의 줄인말?",
            "answer" : "남아서 공부나 해",
            "options" : ["남아프리카공화국", "남의 아들은 공부를 잘해","남의 아들은 공무원","남아서 공부나 해"],
            "desc_title" : "남아공",
            "desc" : "선생님이 학생을 강제로 남겨서 공부를 시켜 생겨난 부정적인 의미의 신조어"
        },
        {
            "idx" :5,
            "name" : "나심비의 뜻은?",
            "answer" : "내가 만족하면 지갑을 여는 행위",
            "options" : ["내 마음은 비와 같다", "신비주의를 가진 사람을 뜻하는 단어","내가 만족하면 지갑을 여는 행위","나비의 마음"],
            "desc_title" : "나심비",
            "desc" : "제품이나 서비스의 가격과 상관없이 소비자가 소비를 통해 얻게 되는 만족에 초점을 맞춘 소비 행태를 일컫는다. "

        },
        {
            "idx" :6,
            "name" : "우유남은 어떤말의 줄인말?",
            "answer" : "우월한 유전자를 가진 남자",
            "options" : ["우유같이 부드러운 남자", "우월한 유전자를 가진 남자","우유를 많이먹는 남자","우유같이 순수한 남자"],
            "desc_title" : "우유남",
            "desc" : "우월한 유전자를 가진 남자를 줄인 말이다."

        },
        {
            "idx" : 7,
            "name" : "고대짤의 뜻은?",
            "answer" : "이제는 다소 식상한 짤방",
            "options" : ["이제는 다소 식상한 짤방", "고려대학교 커뮤니티 짤방","고라니 대가리 짤방","연대생들이 고대생들을 놀릴때 쓰는말"],
            "desc_title" : "고대짤",
            "desc" : "인터넷에 돌아다니는 재미있는 이미지를 ‘짤방’이라고 부른다. 고대짤은 차인표의 ‘분노의 칫솔질’처럼 이제는 다소 식상한 짤방을 폄하하는 말이다."

        },
        {
            "idx" : 8,
            "name" : "웃프다의 뜻은?",
            "answer" : "웃기지만 슬프다",
            "options" : ["아프다의 강조표현", "웃음이 프리하다","웃기지만 슬프다","웃지마 프로잖아"],
            "desc_title" : "웃프다",
            "desc" : "상황 자체는 슬프지만 웃길때 사용한다."

        },
        {
            "idx" : 9,
            "name" : "잉재는 어떤단어들의 합성어 인가?",
            "answer" : "잉여 + 천재",
            "options" : ["잉여 + 천재", "잉어 + 재주","잉 + 재미없어","잉글랜드 + 재라드"],
            "desc_title" : "잉재",
            "desc" : "잉여 + 천재의 합성어로 쓸데없이 고퀄리티를 가지는 작품을 만든사람을 가리킨다."

        },
        {
            "idx" : 10,
            "name" : "광탈의 뜻은?",
            "answer" : "빛의 속도처럼 빠르게 탈락했다는 뜻",
            "options" : ["빛나는 탈모", "빛의 속도처럼 빠르게 탈락했다는 뜻","탈을 쓴 미친 사람","탈을 쓴 광대"],
            "desc_title" : "광탈",
            "desc" : "광속탈락의 줄임말로 말 그대로 빛의속도로 탈락했다는 뜻이다."

        },
        {
            "idx" : 11,
            "name" : "광탈의 뜻은?",
            "answer" : "빛의 속도처럼 빠르게 탈락했다는 뜻",
            "options" : ["빛나는 탈모", "빛의 속도처럼 빠르게 탈락했다는 뜻","탈을 쓴 미친 사람","탈을 쓴 광대"],
            "desc_title" : "광탈",
            "desc" : "광속탈락의 줄임말로 말 그대로 빛의속도로 탈락했다는 뜻이다."

        },
        
]
