export default data =[
    {
        "idx" : 0,
        "question" : "이 날씨에도 아이스커피를 먹는 너는 _____ 야.",
        "answer" : "얼죽아",
        "options" : ["얼죽아","핑프","꾸안꾸","잉재"],
        "desc" : "얼어 죽어도 아이스의 줄임말 ,추운날에도 아메리카노를 아이스로 먹는사람을 일컫는다."
        
    },
    {
        "idx" : 1,
        "question" : "출,퇴근이 비교적 자유로운 내 직업은 _____에 속해. ",
        "answer" : "퍼플칼라",
        "options" : ["퍼플칼라","그린칼라","옐로우칼라","레드칼라"],
        "desc" : "근무시간과 장소를 유연하게 선택할 수 있는 직업군"
        
    },
    {
        "idx" : 2,
        "question" : "회사를 선택할때 돈보다는 나의 내적성장을 고려하는 _____ 이야.",
        "answer" : "업글인간",
        "options" : ["퍼펙인간","업글인간","그로우인간","발전인간"],
        "desc" : "성공보다는 성장을 추구하는 현 시대의 새로운 자기계발형 인간이다"
        
    },
    {
        "idx" : 3,
        "question" : "오이와 민트초코는 대표적인 _____ 의 예이다.",
        "answer" : "사바사",
        "options" : ["사바사","꾸꾸꾸","꾸안꾸","별다줄"],
        "desc" : "사람 BY 사람으로 영어의 Case by case에서 유래했다.사람에 따라 다르다는 뜻이다."
        
    },
]