export default data =[
    {
        "idx" : 0,
        "question" : "이 날씨에도 아이스커피를 먹는 너는 _____ 야.",
        "answer" : "얼죽아",
        "options" : ["얼죽아","핑프","꾸안꾸","잉재"],
        "desc" : "얼어 죽어도 아이스의 줄임말 ,추운날에도 아메리카노를 아이스로 먹는사람을 일컫는다."
        
    },
    {
        "idx" : 1,
        "question" : "출,퇴근이 비교적 자유로운 내 직업은 _____에 속해. ",
        "answer" : "퍼플칼라",
        "options" : ["퍼플칼라","그린칼라","옐로우칼라","레드칼라"],
        "desc" : "근무시간과 장소를 유연하게 선택할 수 있는 직업군"
        
    },
    {
        "idx" : 2,
        "question" : " 저는 회사를 선택할때 돈보다는 나의 내적성장을 고려하는 ______ 입니다.",
        "answer" : "업글인간",
        "options" : ["퍼펙인간","업글인간","그로우인간","발전인간"],
        "desc" : "성공보다는 성장을 추구하는 현 시대의 새로운 자기계발형 인간이다"
        
    },
    {
        "idx" : 3,
        "question" : "오이와 민트초코는 대표적인 _____ 의 예이다.",
        "answer" : "사바사",
        "options" : ["사바사","꾸꾸꾸","꾸안꾸","별다줄"],
        "desc" : "사람 BY 사람으로 영어의 Case by case에서 유래했다.사람에 따라 다르다는 뜻이다."
        
    },
    {
        "idx" : 4,
        "question" : "이번에 xx기업에서 불우이웃에 기부를 했대 우리가 _____ 내주자!",
        "answer" : "돈쭐",
        "options" : ["혼쭐","돈쭐","공쭐","별다쭐"],
        "desc" : "돈 + 혼쭐 의 합성어이다. 돈으로 혼내주자는 뜻으로 선한 영향력을 행사한 한 기업이나 가게의 소비를 적극 장려하자는 뜻이다."
        
    },
    {
        "idx" : 5,
        "question" : "나 xx오빠랑 _____ 사이야",
        "answer" : "삼귀는",
        "options" : ["웃픈","킹받는","삼귀는","오귀는"],
        "desc" : "사귀다의 사를 숫자 4로 표현해 그보다 낮은 단계인 썸을 3으로 표현하여 삼귀다라고 말한다."
        
    },
    {
        "idx" : 6,
        "question" : "숙제 안한 벌로 _____ 해라.",
        "answer" : "남아공",
        "options" : ["남아공","광탈","어그로","임포"],
        "desc" : "선생님이 학생을 강제로 남겨서 공부를 시켜 생겨난 부정적인 의미의 신조어"
        
    },
    {
        "idx" : 7,
        "question" : "나는 좋아하는 것에 아끼지 않는 _____야.",
        "answer" : "나심비",
        "options" : ["가심비","나심비","아심비","스심비"],
        "desc" : "제품이나 서비스의 가격과 상관없이 소비자가 소비를 통해 얻게 되는 만족에 초점을 맞춘 소비 행태를 일컫는다."
        
    },
    {
        "idx" : 8,
        "question" : "_____ 의 대표적인 예로는 연예인 차은우가 있습니다.",
        "answer" : "우유남",
        "options" : ["우유남","우주남","업글인간","꾸안꾸"],
        "desc" : "우월한 유전자를 가진 남자를 줄인 말이다."
        
    },
    {
        "idx" : 9,
        "question" : "4달러 짤방은 이제 _____ 이 되었다.",
        "answer" : "고대짤",
        "options" : ["고인짤","고구짤","고대짤","고령짤"],
        "desc" : "인터넷에 돌아다니는 재미있는 이미지를 ‘짤방’이라고 부른다. 고대짤은 차인표의 ‘분노의 칫솔질’처럼 이제는 다소 식상한 짤방을 일컫는 말이다."
        
    },
    {
        "idx" : 10,
        "question" : "친구랑 같이가다가 친구가 넘어져서 ______.",
        "answer" : "웃프다",
        "options" : ["킹받다","삼귀다","웃프다","사바사다"],
        "desc" : "상황 자체는 슬프지만 웃긴, 웃지도 울지도 못하는 상황을 말한다."
        
    },
    {
        "idx" : 11,
        "question" : "저희는 영재와 또라이의 사이를 _____라 부르기로 했습니다.",
        "answer" : "잉재",
        "options" : ["또잉","또재","잉재","잉또"],
        "desc" : "잉여 + 천재의 합성어로 쓸데없이 고퀄리티를 가지는 작품을 만든사람을 가리킨다."
        
    },
    {
        "idx" : 12,
        "question" : "xxx 팀이 16강에서 _____ 했습니다..",
        "answer" : "광탈",
        "options" : ["고스팅","별다줄","팬아저","광탈"],
        "desc" : "광속탈락의 줄임말로 말 그대로 빛의속도로 탈락했다는 뜻이다."
        
    },
    {
        "idx" : 13,
        "question" : "와 진짜 맛있네 _____네!",
        "answer" : "레게노",
        "options" : ["레게노","당모치","킹받","꾸꾸꾸"],
        "desc" : "영어 레전드를 뒤에 D를 O로 바꾸어 한국식으로 발음한 것으로 감탄사로 쓰인다."
        
    },
    {
        "idx" : 14,
        "question" : "xxx님 ____ 끌지 마세요 강퇴합니다.",
        "answer" : "어그로",
        "options" : ["어그로","톡디","레게노","ㄱㅇㅇ"],
        "desc" : "상대방을 도발하거나해서 관심을 끈다는 뜻으로, 와우라는 게임에서 유래된 말이다."
    
    },
    {
        "idx" : 15,
        "question" : "양념,후라이드 중에 뭘 좋아하냐고? _____ 지!",
        "answer" : "당모치",
        "options" : ["땅땅치","당근치","양후치","당모치"],
        "desc" : "양념이든 후라이드든 가리지않고 치킨은 맛있다는 뜻의 신조어이다."
    
    },
    {
        "idx" : 16,
        "question" : "______ 의 대표적인 예로는 유튜버가 있습니다.",
        "answer" : "셀피노믹스",
        "options" : ["셀럽노믹스","셀카노믹스","셀피노믹스","셀프노믹스"],
        "desc" : "Self 와 Economics의 합성어로 경제적으로 독립적이고 큰 영향력을 가지는 개인이다. 예로는 유튜버,인플루언서가 있다."
    
    },
    {
        "idx" : 17,
        "question" : "나는 편의시설의 접근성을 중시해. 따라서 집을 고를때 _____ 인가를 따져.",
        "answer" : "슬세권",
        "options" : ["역세권","슬세권","편세권","접세권"],
        "desc" : "슬리퍼와 세권의 합성어로 편한 복장으로도 갈수있을만큼 가까운 거리에 편의시설이 위치한 주거지역을 뜻한다."
    
    },
    {
        "idx" : 18,
        "question" : "어제부터 카톡이랑 전화 다 씹네.. _____ 당한건가..",
        "answer" : "고스팅",
        "options" : ["내또출","어그로","광탈","고스팅"],
        "desc" : "상대방이 유령이 된것처럼 일방적으로 연락이 끊긴 상태를 일컫는다."
    
    },
    {
        "idx" : 19,
        "question" : "니가 왜 여깄냐 ㅋㅋ ______ ?",
        "answer" : "머선129",
        "options" : ["머선129","머선139","머선149","머선229"],
        "desc" : "무슨 일이야를 경상도 사투리 버젼으로 발음 그대로 쓴 신조어"
    
    },
    {
        "idx" : 20,
        "question" : "이중에 ____ 가 있다는 게 내 결론이다.",
        "answer" : "임포",
        "options" : ["여포","임포","팬아저","마피아"],
        "desc" : "어몽어스라는 게임에 등장하는 캐릭터인 '임포스터'는 팀원 몰래 팀을 죽여 배신하는 캐릭터이다. 이를 줄여 임포라고 부른다. 배신자를 뜻할때 쓴다."
    
    },
    {
        "idx" : 21,
        "question" : "인스타그램, 페이스북 다 안하는 너는 ____ 이네.",
        "answer" : "문찐",
        "options" : ["남아공","업글인간","문찐","우유남"],
        "desc" : "문화 찐따의 줄임말로 대중문화를 모르는 사람을 낮잡아 부르는 말이다."
    
    },
    {
        "idx" : 22,
        "question" : "알잘딱깔센 뜻이 그거라고? 진짜 _____ 이네",
        "answer" : "별다줄",
        "options" : ["내또출","고스팅","별다줄","광탈"],
        "desc" : "별걸 다 줄인다를 줄인말이다."
    
    },
    {
        "idx" : 23,
        "question" : "저는 오이를 좋아하지 않아요 이런것도 존중해주는 ______ 를 따릅시다.",
        "answer" : "싫존주의",
        "options" : ["불호주의","불존주의","싫존주의","좋존주의"],
        "desc" : "실존주의에서 태생된 단어로 내가 싫어하는 것을 얘기하면서 자신의 취향을 존중받겠다는 뜻이다."
    
    },
    {
        "idx" : 24,
        "question" : "저는 이 가수가 누군지 모르겠지만 예쁘니깐 _____ 합니다.",
        "answer" : "팬아저",
        "options" : ["팬아저","꾸안꾸","꾸꾸꾸","나심비"],
        "desc" : "팬은 아니지만 예쁘고 잘생긴 배우,아이돌 등의 사진을 저장하는 행위"
    
    },
    {
        "idx" : 25,
        "question" : "와 저 고양이 진짜 _____ !",
        "answer" : "팬아저",
        "options" : ["꾸안꾸","꾸꾸꾸","ㄱㅇㅇ","삼귀다"],
        "desc" : "귀여워를 초성만 따서 만든 신조어이다."
    
    },
    {
        "idx" : 26,
        "question" : "아직도 화요일이야? _____ 해야되네 ㅠㅠ",
        "answer" : "내또출",
        "options" : ["팬아저","내또출","톡디","남아공"],
        "desc" : "내일 또 출근해야하는 직장인의 스트레스를 압축한 신조어"
    
    },
    {
        "idx" : 27,
        "question" : "난 사시사철 따뜻한 물로 샤워하는 _____ 입니다!",
        "answer" : "쪄쭉따",
        "options" : ["얼죽아","쪄쭉따","핑프","잉재"],
        "desc" : "쪄 쭉어도 따뜻한 물로 샤워의 줄임말로 더운 날에도 따뜻한 물로 샤워하는 사람을 이르는 말"
    
    },
    {
        "idx" : 28,
        "question" : " 제 ____ 는 이거니깐 제품에 관심있는 분은 연락 바랍니다.",
        "answer" : "톡디",
        "options" : ["어쩔티비","임포","팬아저","톡디"],
        "desc" : "카카오톡 아이디를 줄인 말이다."
    
    },
    {
        "idx" : 29,
        "question" : "이번에도 졌네 아 진짜 _____",
        "answer" : "킹받네",
        "options" : ["웃프네","킹받네","어쩔티비네","잼민이네"],
        "desc" : "열받네의 앞글자를 킹으로 바꾸어 화남을 강조한 말이다."
    
    },
    {
        "idx" : 30,
        "question" : "명품을 입어도 명품같지 않은 경우를 _____라 한다.",
        "answer" : "꾸꾸꾸",
        "options" : ["팬아저","사바사","꾸꾸꾸","핑프"],
        "desc" : "꾸며도 꾸민것 같지 않을때 쓰는 신조어이다."
    
    },
    {
        "idx" : 31,
        "question" : "오늘의 패션코드는 _____라 할수 있죠.",
        "answer" : "꾸안꾸",
        "options" : ["꾸안꾸","꾸꾸꾸","완내스","핑프"],
        "desc" : "꾸밀려고 노력한 티가 안나도 꾸민 것 같은 멋있는 패션을 의미한다."
    
    },
    {
        "idx" : 32,
        "question" : "저기 지나가는 사람 _____.",
        "answer" : "완내스",
        "options" : ["꾸꾸꾸","킹받네","별다줄","완내스"],
        "desc" : "완전히 내 스타일의 줄임말이다."
    
    },
    {
        "idx" : 33,
        "question" : "___ 합니다.",
        "answer" : "ㅇㅈ",
        "options" : ["ㄱㅇㅇ","ㅇㅈ","ㄹㅇ","ㅎㅇ"],
        "desc" : "인정의 초성어로 카카오톡 채팅에서 많이 쓰이며 상대방의 행위에 공감할때 사용하는 신조어이다."
    
    },
    {
        "idx" : 34,
        "question" : "응 안물어 봤어 _____~",
        "answer" : "어쩔티비",
        "options" : ["꾸꾸꾸","ㄱㅇㅇ","어쩔티비","머선129"],
        "desc" : "어린 학생들이 많이 사용하는 단어로 상대방이 할말이 없게 만드는 신조어다."
    
    },
    {
        "idx" : 35,
        "question" : "요새 어린 _____ 들이 말을 잘 안들어서 문제야",
        "answer" : "잼민이",
        "options" : ["임포","잉재","핑프","잼민이"],
        "desc" : "어린이에 재미를 붙인 합성어로 보통 유치원~초등학생 아이들을 낮잡아 부르는 말이다."
    
    },
    {
        "idx" : 36,
        "question" : "와 이번달은 먹고살려면 진짜 _____ 해야겠다.",
        "answer" : "갑통알",
        "options" : ["당모치","갑통알","팬아저","나심비"],
        "desc" : "갑자기 통장보니 알바의 줄임말로 통장에 돈이없으니 알바를 해야한다는 뜻이다."
    
    },
    {
        "idx" : 37,
        "question" : "손이없어 발이없어? 너 진짜 _____ 야?",
        "answer" : "핑프",
        "options" : ["얼죽아","나심비","어그로","핑프"],
        "desc" : "공주가 손가락만 까딱이면 알아서 해주는 것에 유래한 말로 쉽게 찾을 수 있는 정보를 스스로 찾지 않고 남에게 물어보는 사람을 뜻한다."
    
    },






]