
export default data = [
        {
            "idx" :0,
            "name" : "얼죽아는 어떤말의 줄임말?",
            "answer" : "얼어 죽어도 아메리카노",
            "options" : ["얼어 죽어도 아메리카노","얼굴이 죽은 아이","얼빠진 죽먹는 아이","얼굴이 죽여주는 아이돌"],
            "desc_title" : "얼죽아",
            "desc" : "추운날에도 아메리카노를 아이스로 먹는사람을 일컫는 말"

        },
        {
            "idx" :1,
            "name" : "돈쭐은 어떤말의 줄임말?",
            "answer" : "돈으로 혼쭐낸다",
            "options" : ["돈이 쭐었다.","돈으로 혼쭐낸다","돼지가 쭐었다.","돼지를 혼쭐낸다."],
            "desc_title" : "돈쭐",
            "desc" : "어떤 기업이나 가게에서 선한 영향력을 행사했을때 사람들이 좋은의미로 그 기업이나 가게의 물건을 구매함으로써 혼내주자는 뜻"
        },
        {
            "idx" :2,
            "name" : "핑프는 어떤말의 줄임말?",
            "answer" : "핑거 프린세스",
            "options" : ["핑크 프린세스", "핑거 프로포즈","핑거 프린세스","핑크 프로포즈"],
            "desc_title" : "핑프",
            "desc" : "공주가 손가락만 까딱이면 알아서 해주는 것에 유래한 말로 쉽게 찾을 수 있는 정보를 스스로 찾지 않고 남에게 물어보는 사람을 뜻한다."
        },
        {
            "idx" :3,
            "name" : "삼귀다의 뜻은?",
            "answer" : "사귀기 전 썸타는 관계",
            "options" : ["귀가 3개다", "삼기다를 귀엽게 표현한 말","사귀기 전 썸타는 관계","귀엽다를 강조한 말"],
            "desc_title" : "삼귀다",
            "desc" : "사귀다의 사를 숫자 4로 표현해 그보다 낮은 단계인 썸을 3으로 표현하여 삼귀다라고 말한다."
        },
        {
            "idx" :4,
            "name" : "남아공은 어떤말의 줄인말?",
            "answer" : "남아서 공부나 해",
            "options" : ["남아프리카공화국", "남의 아들은 공부를 잘해","남의 아들은 공무원","남아서 공부나 해"],
            "desc_title" : "남아공",
            "desc" : "선생님이 학생을 강제로 남겨서 공부를 시켜 생겨난 부정적인 의미의 신조어"
        },
        {
            "idx" :5,
            "name" : "나심비의 뜻은?",
            "answer" : "내가 만족하면 지갑을 여는 행위",
            "options" : ["내 마음은 비와 같다", "신비주의를 가진 사람을 뜻하는 단어","내가 만족하면 지갑을 여는 행위","나비의 마음"],
            "desc_title" : "나심비",
            "desc" : "제품이나 서비스의 가격과 상관없이 소비자가 소비를 통해 얻게 되는 만족에 초점을 맞춘 소비 행태를 일컫는다. "

        },
]
